/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Ukendt placering";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "De viste forbrugsniveauer er omtrentlige.";

